{"translation-revision-date":"2021-02-10 08:13:44+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"fa"},"Deactivated":["غیر فعال شد"],"Our high-converting optin forms like Exit-Intent® popups, Fullscreen Welcome Mats, and Scroll boxes help you dramatically boost conversions and get more email subscribers.":["فرمهای optin با قابلیت تبدیل بالا مانند پنجره های Exit-Intent® ، تشک های خوش آمدید تمام صفحه ، و جعبه های پیمایش به شما کمک می کنند تا تبدیل ها را بطور چشمگیری تقویت کنید و مشترکان ایمیل بیشتری کسب کنید."],"MonsterInsights makes it “effortless” to properly connect your WordPress site with Google Analytics, so you can start making data-driven decisions to grow your business.":["MonsterInsights اتصال صحیح سایت وردپرس خود را با Google Analytics اتصال \"بی دردسر\" می کند ، بنابراین می توانید تصمیمات مبتنی بر داده را برای رشد شغلی خود شروع کنید."],"Turn your visitors into brand ambassadors! Easily grow your email list, website traffic, and social media followers with powerful viral giveaways & contests.":["بازدید کنندگان خود را به سفیران برند خود تبدیل کنید! به راحتی لیست ایمیل، ترافیک وب سایت و دنبال کنندگان شبکه‌های اجتماعی را با هدایا و مسابقات قدرتمند ویروسی، افزایش دهید."],"WPForms allows you to create beautiful contact forms for your site in minutes, not hours!":["WPForms به شما اجازه می دهد فرم های تماس زیبا برای سایت خود بسازید. فقط در چند دقیقه؛ نه چند ساعت!"],"Not Installed":["نصب نشده"],"Yup, we know a thing or two about building awesome products that customers love.":["بله ، ما چیزی در مورد ساختن محصولات بسیار جذاب را که مشتریان دوست دارند ، می دانیم."],"Activate":["فعال کردن"],"Install Plugin":["نصب پلاگین"],"Activated":["فعال شده"],"Our goal is to take the pain out of optimizing your website for search engines.":["هدف ما رفع درد بهینه سازی وب سایت شما برای موتورهای جستجو است."],"Over the years, we found that most other WordPress SEO plugins were bloated, buggy, slow, and very hard to use. So we designed our plugin as an easy and powerful tool.":["با گذشت سال ها ، متوجه شدیم که بیشتر افزونه های SEO WordPress دیگر دارای نفخ ، حشره دار ، کند و کاربرد بسیار سخت هستند. بنابراین ما پلاگین خود را به عنوان ابزاری آسان و قدرتمند طراحی کردیم."],"Welcome to %1$s, the original SEO plugin for WordPress. At %2$s, we build software that helps you rank your website in search results and gain organic traffic.":["به %1$s ، پلاگین اصلی SEO برای وردپرس خوش آمدید. با %2$s ، ما نرم افزاری را ایجاد می کنیم که به شما کمک می کند وب سایت خود را در نتایج جستجو رتبه بندی کنید و ترافیک ارگانیک کسب کنید."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/about-AboutUs-vue.js"}}